Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/uudet_oppimateriaalisivut_ja_verkkokauppa_avautuivat.html.tmx
Source language: fin
Languages: sms

source: Uudet oppimateriaalisivut ja verkkokauppa avautuivat
sms: Ođđ mättmateriaalseeid da neʹttkaupp ävvne

source: Saamelaiskäräjien oppimateriaalit ovat saaneet uudet sivut ja oppimateriaalin verkkokaupan !
sms: Sääʹmteeʹǧǧ mättmateriaal lie vuäǯǯam ođđ seeidaid da mättmateriaal neʹttkaaup !

source: Uusilta sivuilta koulut voivat helposti tehdä kirjatilauksensa Saamelaiskäräjien koulutus- ja oppimateriaalitoimistoon.
sms: Ođđ seeidain škooul vuäiʹtte hieʹlǩeld tuejjeed ǩeʹrjjtiʹllʼjõõzzid Sääʹmteeʹǧǧ škooultõs- da mättmateriaalkonttra.

source: Myös yksityiset henkilöt voivat tehdä kirjatilauksia sivuston kautta.
sms: Privatt oummu še vuäiʹtte tuejjeed ǩeʹrjjtiʹllʼjõõzzid seiddõõzz pääiʹǩ.

source: Saamelaiskäräjät jakaa valmistamansa saamenkielisen oppimateriaalin ilmaiseksi Suomen peruskouluille, toisen asteen oppilaitoksille ja saamenkielisille varhaiskasvatusyksiköille.
sms: Sääʹmteʹǧǧ juâkk notta Lääʹddjânnam vuâđđškooulid, nuuʹbb tääzz mättstrooiʹteeʹlid da sääʹmǩiõllsaž õuddpeâmmpaaiʹǩid tõid sääʹmǩiõllsaž mättmateriaalid koid lij valmštam.

source: Tilatut oppimateriaalit toimitetaan joko postitse tai ne voi noutaa Sajoksen infosta tilauskuittia vastaan.
sms: Tiʹllʼjum mättmateriaalid tuåimtet juʹn-a pååʹšt pääiʹǩ leʹbe tõid vuäitt viǯǯâd Sajoozz infost tiʹllʼjõskuuit vuâstta. Digimateriaalid še vuäitt tiʹllʼjed säiʹmmkaaup pääiʹǩ.

source: Digitaaliset materiaalit voi myös tilata verkkokaupan kautta.
sms: Pååʹšt pääiʹǩ tiʹllʼjum mättmateriaalid pååʹštmääus šâʹdde vuâsttavaʹlddja mäʹhssemnalla.

source: Postitse toimitettavien tilausten postimaksut tulevat vastaanottajan maksettaviksi. Myös yksityiset henkilöt voivat tilata Saamelaiskäräjien oppimateriaaleja.
sms: Privatt oummu še vueiʹtte tiʹllʼjed Sääʹmteeʹǧǧ mättmateriaalid laʹsǩǩe lââʹzztet 5,00 € laasktõsmääus da pååʹštkuulid tiʹllʼjõõzz teädd mieʹldd.

source: Pienissä tilauksissa suosittelemme tekemään tilauksen Sámi Duodji Shopin verkkokaupassa osoitteessa www.duodjishop.fi .
sms: Uʹcc tiʹllʼjõõzzid siâzztõõllâp piijjâd Sámi Duodji Shop säiʹmmkauʹppe addrõʹsse www.duodjishop.fi .

source: Saamelaiskäräjät tuottaa saamenkielisiä oppimateriaaleja esi- ja perusopetuksen, lukioiden, ammatillisen ja aikuiskoulutuksen tarpeisiin.
sms: Sääʹmteʹǧǧ puuʹtat mättmateriaalid õudd- da vuâđđmättʼtõõzz, lookkjiškoouli, ämmatlaž da rääʹvesoummiškooultõõzz taarbid.

source: Lisätietoja antaa Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto Inarissa.
sms: Lââssteâđaid oudd Sääʹmteeʹǧǧ škooultõs- da mättmateriaalkoontâr Aanrest.

source: Oppimateriaalityön rahoitus osoitetaan vuosittain valtion talousarviossa Opetushallituksen toimintamenoissa.
sms: Mättmateriaalteäʹǧǧ mieʹđtet riikk budjeeʹttest Mättʼtõshalltõõzz tuåimmkuulin.

source: Tutustu sivuihin: https://www.samediggi.fi/oppimateriaalit/
sms: Tobdstõõđ seeidaid: https://www.samediggi.fi/mattmateriaal/?lang=nuo
